Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PEOPLE_AND_INFORMATION
source: Review People
ar: مراجعة الأشخاص
bg: Преглед на хора
ca: Revisió de persones
cs: Kontrola lidí
da: Gennemgå personer
de: Personen überprüfen
el: Έλεγχος ατόμων
es: Revisa personas
es_us: Revisar personas
fi: Tarkista käyttäjät
fr: Vérifier les personnes
fr_ca: Examiner les personnes
he: בדיקת אנשים
hi: लोगों की समीक्षा करें
hr: Odredite osobe
hu: Személyek áttekintése
id: Tinjau Orang
it: Rivedi persone
ja: 人を確認
kk: Адамдарды қарап шығу
ko: 사람 검토
lt: Peržiūrėkite žmones
ms: Semak Orang
nl: Controleer personen
no: Se gjennom personer
pl: Przejrzyj osoby
pt_br: Revise Pessoas
pt_pt: Rever pessoas
ro: Revizuiți persoanele
ru: Проверка людей
sk: Kontrola ľudí
sl: Pregled oseb
sv: Granska personer
th: ตรวจสอบผู้คน
tr: Kişileri Gözden Geçirin
uk: Перегляд людей
vi: Xem lại người
zh_cn: 检查用户
zh_hk: 檢視聯絡人
zh_tw: 檢視聯絡人

# CELLULAR_SERVICE
source: Cellular Plan
ar: باقة البيانات الخلوية
bg: Мобилен план
ca: Pla mòbil
cs: Mobilní tarif
da: Mobilabonnement
de: Mobilfunktarif
el: Πρόγραμμα κινητού δικτύου
es: Plan móvil
es_us: Plan celular
fi: Mobiililiittymä
fr: Forfait cellulaire
fr_ca: Forfait cellulaire
he: תוכנית סלולרית
hi: मोबाइल प्लान
hr: Podatkovni plan
hu: Mobil-előfizetés
id: Paket Seluler
it: Piano cellulare
ja: モバイル通信プラン
kk: Ұялы тарифтік жоспар
ko: 셀룰러 요금제
lt: Mobiliojo ryšio planas
ms: Pelan Selular
nl: Mobiel abonnement
no: Mobilabonnement
pl: Plan komórkowy
pt_br: Plano Celular
pt_pt: Plano de serviço móvel
ro: Plan celular
ru: Сотовый тариф
sk: Mobilný program
sl: Mobilni paket
sv: Mobilabonnemang
th: แผนบริการเซลลูลาร์
tr: Hücresel Plan
uk: Стільниковий план
vi: Gói cước di động
zh_cn: 蜂窝号码
zh_hk: 流動網絡計劃
zh_tw: 行動方案

source: Face ID
ar: بصمة الوجه
zh_cn: 面容ID

# APPLE_ID_PASSWORD
source: Account & Device Security
ar: أمن الحساب والجهاز
bg: Сигурност на регистрация и устройство
ca: Seguretat del compte i el dispositiu
cs: Zabezpečení účtu a zařízení
da: Konto- og enhedssikkerhed
de: Account & Gerätesicherheit
el: Ασφάλεια λογαριασμού και συσκευής
es: Seguridad de la cuenta y del dispositivo
es_us: Seguridad de la cuenta y el dispositivo
fi: Tilin ja laitteen suojaus
fr: Sécurité du compte et de l’appareil
fr_ca: Sécurité du compte et de l’appareil
he: אבטחת החשבון והמכשיר
hi: खाता और डिवाइस सुरक्षा
hr: Sigurnost računa i uređaja
hu: Fiók- és eszközbiztonság
id: Keamanan Akun & Perangkat
it: Sicurezza account e dispositivo
ja: アカウントとデバイスのセキュリティ
kk: Аккаунт және құрылғы қауіпсіздігі
ko: 계정 및 기기 보안
lt: Paskyra ir įrenginio saugumas
ms: Keselamatan Akaun & Peranti
nl: Beveiliging van account en apparaat
no: Konto- og enhetssikkerhet
pl: Zabezpieczenia kont i urządzeń
pt_br: Segurança da Conta e do Dispositivo
pt_pt: Segurança da conta e do dispositivo
ro: Securitate pentru conturi și dispozitive
ru: Безопасность учетной записи и устройства
sk: Zabezpečenie účtu a zariadenia
sl: Varost računa in naprave
sv: Konto- och enhetssäkerhet
th: ความปลอดภัยของบัญชีและอุปกรณ์
tr: Hesap ve Aygıt Güvenliği
uk: Захист облікового запису та пристрою
vi: Bảo mật thiết bị & tài khoản
zh_cn: 账户与设备安全性
zh_hk: 帳户與裝置保安
zh_tw: 帳號與裝置安全性

# FACE_ID_RESTRICTIONS
source: Resetting Face ID.
ar: إعادة تعيين بصمة الوجه.
bg: Нулиране на Face ID.
ca: Restabliment del Face ID
cs: Resetování Face ID
da: Nulstiller Face ID.
de: Face ID zurücksetzen …
el: Επαναφορά Face ID
es: El restablecimiento de Face ID.
es_us: El restablecimiento de Face ID.
fi: Face ID:n nollaus
fr: Réinitialisation de Face ID.
fr_ca: la réinitialisation de Face ID;
he: איפוס Face ID
hi: Face ID रीसेट करना।
hr: Resetiranje Face ID-ja.
hu: Face ID alaphelyzetbe állítása.
id: Mengatur Ulang Face ID.
it: L’inizializzazione di Face ID.
ja: Face IDをリセットします。
kk: Face ID бастапқы күйге қайтару.
ko: Face ID 재설정하기
lt: „Face ID“ nustatomas iš naujo.
ms: Mereset Face ID.
nl: Face ID opnieuw instellen.
no: Nullstilling av Face ID.
pl: Zerowanie Face ID.
pt_br: Redefinindo o Face ID.
pt_pt: Reposição do Face ID.
ro: Resetarea Face ID.
ru: Сброс Face ID.
sk: Resetovanie Face ID.
sl: Ponastavitev funkcije Face ID.
sv: Återställning av Face ID.
th: การรีเซ็ต Face ID
tr: Face ID’yi sıfırlamak.
uk: Скидання Face ID.
vi: Đặt lại Face ID.
zh_cn: 重设面容ID。
zh_hk: 重設Face ID。
zh_tw: 重置Face ID。

# PRIVACY_PERMISSIONS_DETAIL_PERMISSIONS
source: Select the information you no longer want apps to access. Tap the “i” to see which apps have access to your information.
ar: تحديد المعلومات التي لم تعد ترغب في وصول التطبيقات إليها. اضغط على "i" لمعرفة التطبيقات المتاح لها الوصول إلى معلوماتك.
bg: Изберете информацията, до която вече не искате приложенията да имат достъп. Докоснете „i“, за да видите кои приложения имат достъп до вашата информация.
ca: Selecciona la informació a què ja no vulguis que les apps accedeixin. Toca la icona d’informació per veure quines apps poden accedir a les dades.
cs: Vyberte informace, ke kterým chcete aplikacím odebrat přístup. Klepnutím na „i“ zobrazíte informace o tom, které aplikace mají k vašim informacím přístup.
da: Vælg de oplysninger, som apps ikke længere skal have adgang til. Tryk på “i” for at se, hvilke apps der har adgang til dine oplysninger.
de: Wähle Informationen aus, auf die Apps nicht mehr zugreifen können sollen. Tippe auf „i“, um die Apps, zu sehen, die Zugriff auf deine Informationen haben.
el: Επιλέξτε τα δεδομένα στα οποία δεν θέλετε να έχουν πλέον πρόσβαση οι εφαρμογές. Αγγίξτε το «i» για να δείτε ποιες εφαρμογές έχουν πρόσβαση στα δεδομένα σας.
es: Selecciona la información a la que ya no quieras que tengan acceso las apps. Toca “i” para ver qué apps tienen acceso a tus datos.
es_us: Selecciona la información a la que ya no quieres que accedan las apps. Toca la “i” para consultar cuáles apps tienen acceso a los datos.
fi: Valitse tiedot, joita et halua appien enää käyttävän. Napauta i-kuvaketta, niin näet, millä apeilla on tietojen käyttöoikeuksia.
fr: Sélectionnez les informations auxquelles vous ne souhaitez plus que les apps puissent accéder. Touchez le « i » pour afficher les apps ayant accès à vos informations.
fr_ca: Sélectionnez les informations auxquelles vous ne voulez plus que des apps aient accès. Touchez l’icône « i » pour afficher les apps qui ont accès à vos informations.
he: באפשרותך לבחור את המידע שאינך רוצה עוד שיהיה נגיש ליישומים. ניתן להקיש על i כדי לראות לאילו יישומים יש גישה למידע.
hi: वह जानकारी चुनें जिसका ऐक्सेस अब आप ऐप्स को नहीं देना चाहते हैं। “i” पर टैप करके देखें कि किन ऐप्स के पास आपकी जानकारी का ऐक्सेस है।
hr: Odaberite informacije kojima aplikacije više neće moći pristupiti. Dodirnite “i” za prikaz aplikacija koje imaju pristup vašim informacijama.
hu: Válassza ki azokat az információkat, amelyeket nem szeretne a továbbiakban elérhetővé tenni az appok számára. Az „i” ikonra koppintva tekintheti meg, hogy mely appok rendelkeznek hozzáféréssel az Ön információihoz.
id: Pilih informasi yang tidak Anda inginkan lagi untuk dapat diakses app. Ketuk “i” untuk melihat app mana yang memiliki akses ke informasi Anda.
it: Seleziona le informazioni alle quali non vuoi più che le app accedano. Tocca l’icona “i” per visualizzare quali app hanno accesso ai tuoi dati.
ja: アプリからのアクセスを停止したい情報を選択してください。“i”をタップすると、あなたの情報にアクセスできるアプリが表示されます。
kk: Қолданбаларға енді қол жеткізу қажет емес ақпаратты таңдаңыз. Ақпаратыңызға қай қолданбалардың қол жеткізе алатынын көру үшін «i» түймесін түртіңіз.
ko: 앱의 접근을 중단할 정보를 선택하십시오. 사용자의 정보에 접근할 수 있는 앱을 보려면 ’i’를 탭하십시오.
lt: Pasirinkite informaciją, kurios nebenorite leisti programoms pasiekti. Bakstelėkite „i“, kad peržiūrėtumėte, kurios programos turi prieigą prie jūsų informacijos.
ms: Pilih maklumat yang tidak lagi anda mahu diakses oleh app. Ketik “i” untuk melihat app yang mempunyai akses kepada maklumat anda.
nl: Selecteer de informatie waartoe apps geen toegang meer mogen hebben. Tik op de 'i' om te zien welke apps toegang hebben tot je informatie.
no: Velg informasjonen du ikke vil at apper skal ha tilgang til lenger. Trykk på i-en for å se hvilke apper som har tilgang til informasjonen.
pl: Wybierz informacje, do których aplikacje nie mają już mieć dostępu. Aby wyświetlić aplikacje, które mają dostęp do Twoich informacji, stuknij w „i”.
pt_br: Selecione as informações que você não quer mais que os apps acessem. Toque em “i” para ver as informações às quais um app tem acesso.
pt_pt: Selecione a informação à qual já não quer que as aplicações acedam. Toque no “i” para ver que aplicações têm permissões.
ro: Selectați informațiile la care nu mai doriți să aibă acces aplicațiile. Apăsați pe butonul “i” pentru a vedea ce aplicații au acces la informațiile dvs.
ru: Выберите информацию, доступ к которой Вы хотите отозвать у приложений. Коснитесь значка «i», чтобы узнать, у каких приложений есть доступ к Вашей информации.
sk: Vyberte informácie, ku ktorým chcete apkám odobrať prístup. Klepnutím na „i“ zobrazíte apky, ktoré majú prístup ku konkrétnym informáciám.
sl: Izberite podatke, do katerih naj aplikacije ne dostopajo več. Za ogled aplikacij, ki imajo dostop do vaših podatkov, tapnite »i«.
sv: Välj information som du vill sluta ge appar tillgång till. Tryck på ”i”-symbolen om du vill se vilka appar som har tillgång till informationen.
th: เลือกข้อมูลที่คุณไม่ต้องการให้แอปเข้าถึงอีกต่อไป แตะ “i” เพื่อดูแอปที่สามารถเข้าถึงข้อมูลของคุณได้
tr: Artık uygulamaların erişmesini istemediğiniz bilgileri seçin. Bilgilerinize hangi uygulamaların erişebildiğini görmek için “i” harfine dokunun.
uk: Виберіть інформацію, до якої потрібно скасувати доступ програм. Торкніть значок «i», щоб побачити, яким програмам надано доступ до інформації.
vi: Chọn thông tin mà bạn không muốn các ứng dụng truy cập nữa. Hãy chạm vào “i” để xem những ứng dụng nào có quyền truy cập vào thông tin của bạn.
zh_cn: 选择不想让App再访问的信息。轻点“i”查看可访问你信息的App。
zh_hk: 選擇你不想再讓App取用的資料。點一下「i」查看可取用你資料的App。
zh_tw: 選取你不想再讓App取用的資訊。點一下「i」來查看可取用你資訊的App。

# SEARCH_PRIVACY_APPS_PLACEHOLDER
source: Search
ar: البحث
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_us: Buscar
fi: Etsi
fr: Rechercher
fr_ca: Rechercher
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
ko: 검색
lt: Paieška
ms: Cari
nl: Zoek
no: Søk
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Vyhľadať
sl: Iskanje
sv: Sök
th: ค้นหา
tr: Arayın
uk: Шукати
vi: Tìm kiếm
zh_cn: 搜索
zh_hk: 搜尋
zh_tw: 搜尋

# SEARCH_SHARING_TYPE_PLACEHOLDER
source: Search
ar: البحث
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_us: Buscar
fi: Haku
fr: Recherche
fr_ca: Rechercher
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
ko: 검색
lt: Paieška
ms: Cari
nl: Zoek
no: Søk
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Vyhľadať
sl: Iskanje
sv: Sök
th: ค้นหา
tr: Arayın
uk: Пошук
vi: Tìm kiếm
zh_cn: 搜索
zh_hk: 搜尋
zh_tw: 搜尋

# 6_DIGIT_CODE
source: 6-Digit Numeric Code
ar: رمز رقمي من ٦ أرقام
bg: 6-цифров код
ca: Codi numèric de 6 dígits
cs: Šestimístný číselný kód
da: 6-cifret numerisk kode
de: Sechsstelliger numerischer Code
el: 6ψήφιος αριθμητικός κωδικός
es: Código numérico de 6 dígitos
es_us: De seis dígitos
fi: Kuusinumeroinen koodi
fr: Code à 6 chiffres
fr_ca: Code à 6 chiffres
he: קוד ספרתי בן 6 ספרות
hi: 6 अंकीय संख्यात्मक कोड
hr: Šesteroznamenkasti kôd
hu: 6 számjegyű numerikus kód
id: Kode Numerik 6 Digit
it: Codice numerico a 6 cifre
ja: 6桁の数字コード
kk: 6 цифрлы код
ko: 6자리 숫자 코드
lt: 6 skaitmenų skaitinis kodas
ms: Kod Angka 6 Digit
nl: 6-cijferige code
no: Sekssifret tallkode
pl: 6-cyfrowy kod numeryczny
pt_br: Código Numérico de 6 Dígitos
pt_pt: Código numérico de 6 dígitos
ro: Cod numeric de 6 cifre
ru: Код из 6 цифр
sk: 6-ciferný číselný kód
sl: 6-mestna numerična koda
sv: 6-siffrig kod
th: รหัสตัวเลข 6 หลัก
tr: 6 Basamaklı Sayısal Kod
uk: 6-значний числовий код
vi: Mã số 6 chữ số
zh_cn: 6位数字密码
zh_hk: 6位數字密碼
zh_tw: 6位數密碼

# MAX_SOS_CONTACTS_TITLE
source: You’ve reached the maximum of 10 emergency contacts on your Medical ID.
ar: لقد وصلت إلى الحد الأقصى لعدد جهات اتصال الطوارئ في هويتك الطبية، وهو: ١٠.
bg: Достигнахте максималния брой от 10 контакта за спешни случаи във вашия Медицински ID.
ca: Has assolit el nombre màxim de 10 contactes d’emergència que pots tenir a les dades mèdiques.
cs: Do zdravotního ID můžete přidat maximálně 10 nouzových kontaktů. Tento počet už jste vyčerpali.
da: Du har nået maksimumgrænsen på 10 nødkontakter i din Nødinfo.
de: Du hast die maximale Anzahl von 10 Notfallkontakten für deinen Notfallpass erreicht.
el: Συμπληρώσατε τον μέγιστο αριθμό των 10 Επαφών έκτακτης ανάγκης στο Ιατρικό ID σας.
es: Has alcanzado el máximo de 10 contactos de emergencia que puedes añadir a tus datos médicos.
es_us: Alcanzaste la cantidad máxima de 10 contactos de emergencia en tu ficha médica.
fi: SOS-tiedoissasi on enimmäismäärä (10) ICE-yhteyshenkilöitä.
fr: Vous avez atteint le nombre maximal de 10 contacts d’urgence sur votre fiche médicale.
fr_ca: Vous avez atteint le maximum de 10 contacts d’urgence sur votre fiche médicale.
he: הגעת למספר המרבי של עשרה אנשי קשר לשעת חירום בכרטיס הרפואי שלך.
hi: आप अपने मेडिकल ID में आपातकालीन संपर्कों की 10 अधिकतम संख्या तक पहुँच गए हैं।
hr: Dosegnuli ste maksimalnih 10 hitnih kontakata u svojoj Zdravstvenoj karti.
hu: Elérte a maximális 10, vészhelyzetben értesítendő kontaktot, amelyet hozzáadhat az Egészségügyi azonosítójához.
id: Anda telah mencapai maksimum 10 kontak darurat di ID Medis Anda.
it: Hai raggiunto il numero massimo di 10 contatti di emergenza nella tua cartella clinica.
ja: メディカルIDの緊急連絡先の数が上限の10件に達しました。
kk: Медициналық картаңызға төтенше 10 контакт қосылды. Бұл — контактілердің қосуға болатын максималды саны.
ko: 의료 정보의 긴급 연락처가 최대 개수인 10개에 도달했습니다.
lt: Pasiekėte didžiausią leistiną 10-ies adresatų nelaimės atveju skaičių medicininėje kortelėje.
ms: Anda telah mencapai maksimum 10 kenalan kecemasan pada ID Perubatan anda.
nl: Je hebt het maximumaantal van 10 SOS-contactpersonen bereikt in je Medische ID.
no: Du har lagt til maks antall nødkontakter i Nødinfo.
pl: Na karcie medycznej masz już maksymalną dozwoloną liczbę kontaktów alarmowych.
pt_br: Você atingiu o máximo de 10 contatos de emergência na sua Ficha Médica.
pt_pt: Atingiu o número máximo de 10 contactos de emergência na sua ficha médica.
ro: Ați atins numărul maxim de 10 contacte pentru urgențe în ID‑ul dvs. medical.
ru: В медкарту добавлено 10 контактов на случай ЧП. Это максимальное число контактов, которые можно добавить.
sk: Do svojho Zdravotného ID ste už pridali maximálny počet 10 tiesňových kontaktov.
sl: Za svojo zdravstveno kartico ste dosegli največje dovoljeno število 10 stikov za nujne primere.
sv: Du har uppnått maxantalet på tio nödkontakter för medicinskt ID.
th: คุณมีรายชื่อติดต่อฉุกเฉินถึงจำนวนสูงสุดแล้ว 10 รายชื่อในข้อมูลทางการแพทย์ของคุณ
tr: Tıbbi Kimlik’inizde maksimum değer olan 10 acil durum kişi sayısına ulaştınız.
uk: Ви додали максимальну кількість екстрених контактів (10) до Медичного ID.
vi: Bạn đã đạt tới số lượng tối đa 10 liên hệ khẩn cấp trên ID y tế của mình.
zh_cn: 已达到医疗急救卡可添加10个紧急联系人的上限。
zh_hk: 你已達到「醫療檔案」上10位緊急聯絡人的數量上限。
zh_tw: 你已達到「醫療卡」上可加入10位緊急聯絡人的數量上限。
